[
  {
    "filename": "Anasayfa___Eduroam___OMU___Ondokuz_Mays_Universitesi.pdf",
    "file_type": "PDF",
    "file_size": 29392,
    "content": "[] Anasayfa Katılım Sözleşmesi Bilişim Destek Masası Eduroam İnternet her yerde! Eduroam nedir? eduroam, Education Roaming (Eğitim Gezintisi) kelimelerinin kısaltmasıdır. RADIUS tabanlı altyapı üzerinden 802.1x güvenlik standartlarını kullanarak, eduroam üyesi kurumların kullanıcılarının diğer eğitim kurumlarında da sorunsuzca ağ kullanımını amaçlamaktadır. Detaylı bilgi için tıklayınız. Nasıl bağlanabilirim? Öğrenciler için: Üniversitemiz tarafından otomatik olarak oluşturulan eposta adresi ve parolasını kullanacaktır. Kullanıcı adınız: ogrencinostu.omu.edu.tr Parolanız: https://parola.omu.edu.tr bağlantısı ile aldığınız OMÜ Tek Hesap parolası E-posta hesabınıza ulaşmak için mail.stu.omu.edu.tr linkini kullanabilirsiniz. NOT: Parolanız türkçe karakter içeriyorsa türkçe karakter içermeyen bir parola ile değiştirmeniz gerekir. Personel için: Personelimiz, eduroam bağlantısı için kurumsal eposta adresi ve parolasını kullanacaktır. Cihaz ayarlarını nasıl yapabilirim? Windows 10/11, Linux, OS x ve iOS işletim sistemleri için Eduroam CAT'i kullanabilirsiniz. Eduroam CAT için tıklayınız. Android işletim sistemleri için aşağıdaki ayarları yapınız: EAP Method olarak TTLS seçiniz. Phase 2 (Faz 2) Authentication bölümünde PAP seçiniz. CA Certificate (CA Sertifikası) kısmında \"Doğrulama\" seçiniz. Kullanıcı adı kısmına kullaniciadinizomu.edu.tr yazınız. Anonymous Identity (İsimsiz Kimlik) kısmını boş bırakınız. Password (Parola) kısmına parolanızı yazarak bağlantınızı yapınız. NOT : DNS ve IP ayarlarının otomatik olması gerekmektedir. İletişim Bilgi İşlem Daire Başkanlığı, Rektörlük İdari Birimler Binası, Bilişim Destek Sistemi Grav was with by Trilby Media. Anasayfa Katılım Sözleşmesi Bilişim Destek Masası [GÖRSEL SAYISI: 1] [/]",
    "chunks": [
      "[] Anasayfa Katılım Sözleşmesi Bilişim Destek Masası Eduroam İnternet her yerde! Eduroam nedir? eduroam, Education Roaming (Eğitim Gezintisi) kelimelerinin kısaltmasıdır. RADIUS tabanlı altyapı üzerinden 802.1x güvenlik standartlarını kullanarak, eduroam üyesi kurumların kullanıcılarının diğer eğitim kurumlarında da sorunsuzca ağ kullanımını amaçlamaktadır. Detaylı bilgi için tıklayınız. Nasıl bağlanabilirim? Öğrenciler için: Üniversitemiz tarafından otomatik olarak oluşturulan eposta adresi ve parolasını kullanacaktır. Kullanıcı adınız: ogrencinostu.omu.edu.tr Parolanız: https://parola.omu.edu.tr bağlantısı ile aldığınız OMÜ Tek Hesap parolası E-posta hesabınıza ulaşmak için mail.stu.omu.edu.tr linkini kullanabilirsiniz. NOT: Parolanız türkçe karakter içeriyorsa türkçe karakter içermeyen bir parola ile değiştirmeniz gerekir. Personel için: Personelimiz, eduroam bağlantısı için kurumsal eposta adresi ve parolasını kullanacaktır. Cihaz ayarlarını nasıl yapabilirim? Windows 10/11, Linux, OS x ve iOS işletim sistemleri için Eduroam CAT'i kullanabilirsiniz. Eduroam CAT için tıklayınız. Android işletim sistemleri için aşağıdaki ayarları yapınız: EAP Method olarak TTLS seçiniz. Phase 2 (Faz 2) Authentication bölümünde PAP seçiniz. CA Certificate (CA Sertifikası) kısmında \"Doğrulama\" seçiniz. Kullanıcı adı kısmına kullaniciadinizomu.edu.tr yazınız. Anonymous Identity (İsimsiz Kimlik) kısmını boş bırakınız. Password (Parola) kısmına parolanızı yazarak bağlantınızı yapınız. NOT : DNS ve IP ayarlarının otomatik olması gerekmektedir. İletişim Bilgi İşlem Daire Başkanlığı, Rektörlük İdari Birimler Binası, Bilişim Destek Sistemi Grav was with by Trilby Media. Anasayfa Katılım Sözleşmesi Bilişim Destek Masası [GÖRSEL SAYISI: 1] [/]"
    ],
    "chunk_metadata": [
      {}
    ],
    "chunk_count": 1,
    "character_count": 1747,
    "document_metadata": {
      "creation_date": "D:20250703085832+02'00'",
      "modification_date": "",
      "author": "",
      "title": "",
      "page_count": 1,
      "checksum": "e2115b9b65de8841c3e0c346ca6d68fe"
    },
    "keyword": "eduroam"
  },
  {
    "filename": "207531.pdf",
    "file_type": "PDF",
    "file_size": 165792,
    "content": "[] T.C. ONDOKUZ MAYIS ÜNİVERSİTESİ LİSANSÜSTÜ EĞİTİM ENSTİTÜSÜ ULUSLARARASI ÖĞRENCİ YÖNERGESİ  / 5 PP.1.2.PRS.0047, R0, Temmuz 2025 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç ve kapsam MADDE 1  (1) Bu Yönergenin amacı, Ondokuz Mayıs Üniversitesi lisansüstü programlarına kabul edilecek uluslararası öğrencilerin başvuru, kabul ve kayıtlarına ilişkin usul ve esasları düzenlemektir. Dayanak MADDE 2  (1) Bu Yönerge, 04.11.1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 65 inci maddesi ile 20.04.2016 tarih ve 29690 sayılı Resmî Gazetede yayımlanan Lisansüstü Eğitim ve Öğretim Yönetmeliği hükümlerine dayanılarak hazırlanmıştır. Tanımlar ve kısaltmalar MADDE 3  (1) Bu Yönergede geçen; a) Ana bilim/ana sanat dalı: Ondokuz Mayıs Üniversitesine bağlı eğitim-öğretim hizmeti veren enstitülerin ilgili ana bilim/ana sanat dalını, b) Ana bilim/ana sanat dalı akademik kurulu: İlgili ana bilim/ana sanat dalında bulunan tüm öğretim üyelerinden oluşan kurulu, c) Doktora: Lisansa dayalı en az altı (6) veya yüksek lisans veya eczacılık veya fen fakültesi mezunlarınca Sağlık Bakanlığı tarafından düzenlenen esaslara göre bir laboratuvar dalında kazanılan uzmanlığa dayalı en az dört (4) yarıyıllık programı kapsayan ve orijinal bir araştırmanın sonuçlarını ortaya koymayı amaçlayan bir yükseköğretim programını, ç)Enstitü Kurulu: Müdür, müdür yardımcıları ve enstitü ana bilim ve/veya ana sanat dalı başkanlarından oluşan kurulu, d) Enstitü Yönetim Kurulu: İlgili enstitünün müdürü başkanlığında, müdür yardımcıları ve enstitü kurulu tarafından üç (3) yıl için seçilen üç (3) öğretim üyesinden oluşan kurulu, e) KKTC: Kuzey Kıbrıs Türk Cumhuriyetini, f) Lisans: Ortaöğretime dayalı, en az sekiz (8) yarıyıllık bir programı kapsayan bir yükseköğretimi, g) Niyet mektubu: Doktora programı başvuruları için adayın amaç ve hedeflerini, mesleki yeterliklerini ve çalışmalarını ortaya koyan dokümanı, ğ) OMÜ Türkçe: Ondokuz Mayıs Üniversitesi Türkçe Öğretimi Uygulama ve Araştırma Merkezini, h) Rektör: Ondokuz Mayıs Üniversitesi Rektörünü, ı) Sanatta Yeterlik Programı: Lisansa dayalı en az altı (6), yüksek lisansa dayalı en az dört (4) yarıyıllık programı kapsayan ve orijinal bir sanat eserinin ortaya konulmasını, müzik ve sahne sanatlarında ise üstün bir uygulama ve yaratıcılığı amaçlayan doktora düzeyinde lisansüstü bir yükseköğretim programını, i) Senato: Ondokuz Mayıs Üniversitesi Senatosunu, j) T.C. : Türkiye Cumhuriyetini, k) Uluslararası Öğrenci: Lisansüstü programlarında öğrenim gören veya Türkçe kurslarına katılan T.C. vatandaşlığı bulunmayan veya T.C. vatandaşı olup yurt dışında öğrenimi görmüş bireyi, l) Üniversite: Ondokuz Mayıs Üniversitesini, m) Yüksek Lisans: Bir lisans öğretimine dayalı, eğitim-öğretim ve araştırmanın sonuçlarını ortaya koymayı amaçlayan bir yükseköğretim programını, ifade eder. [GÖRSEL SAYISI: 1] [/] [] T.C. ONDOKUZ MAYIS ÜNİVERSİTESİ LİSANSÜSTÜ EĞİTİM ENSTİTÜSÜ ULUSLARARASI ÖĞRENCİ YÖNERGESİ  / 5 PP.1.2.PRS.0047, R0, Temmuz 2025 İKİNCİ BÖLÜM Lisansüstü Eğitim Kontenjan Belirleme, Başvuru Koşulları ve Şekli, İstenen Belgeler, Değerlendirilme ve Kayıt esasları Kontenjan belirleme MADDE 4 - (1) İlgili akademik yarıyılda lisansüstü programlara (tezli/tezsiz yüksek lisans ve doktora/sanatta yeterlik) alınacak öğrenci sayısı, ana bilim/ana sanat dalı başkanlığınca ana bilim/ana sanat dalı akademik kurulunun görüşü alınarak enstitüye teklif edilir. Kontenjan, Enstitü Kurulunun önerisi ve Senato onayı ile belirlenir. Başvuru koşulları ve şekli MADDE 5 - (1) Öğrenci kabul edilecek lisansüstü programlar, başvuru koşulları, başvuru şekli ve yeri, başvuru tarihleri, istenen belgeler ve diğer hususlar Enstitü web sayfasında yapılacak ilanla duyurulur. (2) Tezli ve tezsiz yüksek lisans programlarına başvurularda en az dört (4) yıl (yabancı dil hazırlık programı hariç) süreli lisans programı mezunu olma, doktora/sanatta yeterlik programlarına başvurularda ise tezli yüksek lisans veya en az beş (5) yıl (yabancı dil hazırlık programı hariç) süreli lisans programı mezunu olma şartı aranır. (3) Uluslararası öğrenci olarak başvuru yapabilecek adaylar: a) Yabancı uyruklular, b) Doğumla Türk vatandaşı olup İçişleri Bakanlığından izinle Türk vatandaşlığından ayrılma belgesi veya Mavi Kart sahibi olanlar, c) Yabancı uyruklu iken T.C. vatandaşlığına geçen çift uyruklulardan lisans öğreniminin tamamını yabancı bir ülkede tamamlayanlar (KKTC dışında yabancı bir ülkedeki Türk okullarında tamamlayanlar dâhil), ç) T.C. uyruklu olup lisans öğreniminin tamamını yabancı bir ülkede tamamlayanlar (KKTC dışında yabancı bir ülkedeki Türk okullarında tamamlayanlar dâhil). (4) Uluslararası öğrenci olarak başvuru yapamayacak adaylar: a) KKTC uyruklu olup lisans eğitimini Türkiyede tamamlayanlar, b) Anne ve/veya babası Türk vatandaşı olanlar, doğumla Türk vatandaşlığına hak kazanmış olurlar. Bu durumda lisans eğitimlerinin tamamını yabancı bir ülkede almamış (KKTC hariç) veya Türk vatandaşlığından çıkmamış iseler uluslararası öğrenci kontenjanlarına başvuru yapamazlar. Başvuru için istenen belgeler MADDE 6 - (1) Başvuru yapacak adaylardan istenecek belgeler; a) Uyruğunu gösterir belge (pasaport, fotoğraflı kimlik belgesi vb.), b) Lisans veya yüksek lisans mezuniyet belgesi/diploma (Konsolosluk, Noter veya Yeminli Tercüman onaylı Türkçe çevirili), c) Lisans veya yüksek lisans transkripti (Konsolosluk, Noter veya Yeminli Tercüman onaylı Türkçe çevirili), ç) Yurt dışında bir yükseköğretim kurumu mezunu olanlardan sağlık alanları ile ilgili programlara başvurularda denklik belgesi, d) Doktora/sanatta yeterlik programları için var ise bilimsel çalışma dosyası (niyet mektubu, proje, bilimsel makale, kitap bölümü, sözlü/poster bildiri sunumu, sanatsal etkinlik vb.) (3) Eğitim dili yabancı bir dil olan lisansüstü programlara uluslararası öğrenci kabulünde ilgili yabancı dilde Yükseköğretim Kurulu tarafından kabul edilen merkezî yabancı dil sınavları ile eşdeğerliği kabul edilen uluslararası yabancı dil sınavlarından en az 65 puan veya ÖSYM tarafından eşdeğerliği kabul edilen uluslararası yabancı dil sınavlarından bu puan muadili bir puan alınması zorunludur. Lisans veya yüksek lisans öğrenimlerini öğrenim görecekleri yabancı dilde eğitim yapan bir bölümde tamamlayanlardan bu şart aranmaz. [GÖRSEL SAYISI: 1] [/] [] T.C. ONDOKUZ MAYIS ÜNİVERSİTESİ LİSANSÜSTÜ EĞİTİM ENSTİTÜSÜ ULUSLARARASI ÖĞRENCİ YÖNERGESİ  / 5 PP.1.2.PRS.0047, R0, Temmuz 2025 Başvuruların değerlendirilmesi ve kayıt esasları MADDE 7 - (1) İlan edilen kontenjanlar dikkate alınarak başvurular aşağıdaki esaslara göre değerlendirilir. a) Lisansüstü programlara öğrenci kabulünde yapılacak değerlendirmede adayların mezuniyet not ortalamaları 100lük sisteme göre değerlendirilir. Mezuniyet not ortalamalarının dönüşüm hesabında adayın mezun olduğu yükseköğretim kurumundan alacağı onaylı transkript esas alınır. b) Tezsiz yüksek lisans programlarına başvuran adaylarda kayıt sıralaması lisans mezuniyet not ortalamalarına göre yapılır. Puan eşitliği durumunda yaşı küçük olan aday kabul edilir. c) Tezli yüksek lisans programlarına öğrenci kabulünde başarı notu, lisans not ortalamasının  40ı ve bilim/özel yetenek sınavının  60ı alınarak hesaplanır. Başarı notunun en az 55 olması gerekir. Ayrıca bilim/özel yetenek sınavından 50 puanın altında alan adaylar başarısız kabul edilir. ç) Doktora/sanatta yeterlik programlarına öğrenci kabulünde başarı notu; lisans not ortalaması  40, bilim/özel yetenek sınavı  50 ve bilimsel çalışmalar (niyet mektubu, proje, bilimsel makale, kitap bölümü, sözlü/poster bildiri sunumu, sanatsal etkinlik vb.) 10 oranında katkı sağlayacak şekilde puanlama yapılarak hesaplanır. Başarı notunun en az 60 olması gerekir. Ayrıca bilim/özel yetenek sınavından 50 puanın altında alan adaylar başarısız kabul edilir. (2) Tezli yüksek lisans ve doktora/sanatta yeterlik programları için giriş sınavı (sözlü ve/veya yazılı) jürileri ilgili ana bilim/ana sanat dalı kurulunun önereceği beş (5) öğretim üyesi arasından üç (3) asıl ve iki (2) yedek üye enstitü yönetim kurulu tarafından belirlenir. Bilim sınavı, ana bilim/ana sanat dalı başkanlıklarında çevrim içi veya yüz yüze yapılır. (3) Bilim sınavının yapılış şekli (çevrim içi veya yüz yüze) ve hangi dilde yapılacağı ana bilim/ana sanat dalı tarafından belirlenerek sınava katılacak adaylara duyurulur. Sınavın çevrim içi yapılması durumunda bağlantı linki en geç sınav tarihinden bir (1) gün önce adaylara iletilir ve sınav kayıt altına alınır. Kayıtlar ana bilim/ana sanat dalı başkanlığınca arşivlenir. (4) Sonuçlar, ana bilim/ana sanat dalı sınav komisyonu tarafından sınavın yapıldığı gün öğrenci bilgi sistemine girilir ve sınav tutanağı en geç üç (3) iş günü içerisinde Enstitü Müdürlüğüne iletilir. Sınav sonuçları başvuru takviminde belirtilen sürelerde Enstitü web sayfasında ilan edilir. (5) Kesin kayıt işlemleri başvuru takviminde belirtilen sürelerde, başvuru esnasında talep edilen belgelerin asıllarının Enstitüye teslim edilmesi ile tamamlanır. (6) Ders kayıt işlemleri akademik takvimde belirtilen süreler içerisinde gerçekleştirilir. (7) Lisansüstü programlara kabul edilen ve kesin kaydını yaptıran öğrencilerin kayıt için ödemiş oldukları öğrenim ücretleri geri ödenmez. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Türkçe düzeyi MADDE 8  (1) Öğrencilerin Türkçe yeterlilik seviyelerinin belirlenmesinde, diğer yükseköğretim kurumlarının Türkçe öğrenim merkezlerinden alınan Türkçe yeterlilik sertifikalarının geçerlilik onayı Ondokuz Mayıs Üniversitesi Türkçe Öğretimi Uygulama ve Araştırma Merkezi tarafından yapılır. Türkçe hazırlık eğitimi, sınavları, yeterlilik seviyeleri ve diğer hususlar, Ondokuz Mayıs Üniversitesi Türkçe Öğretimi Uygulama ve Araştırma Merkezi Yönetmeliği/Yönergesi hükümlerine göre yapılır. [GÖRSEL SAYISI: 1] [/] [] T.C. ONDOKUZ MAYIS ÜNİVERSİTESİ LİSANSÜSTÜ EĞİTİM ENSTİTÜSÜ ULUSLARARASI ÖĞRENCİ YÖNERGESİ  / 5 PP.1.2.PRS.0047, R0, Temmuz 2025 (2) Aşağıdaki koşulları sağlayan bu Yönerge kapsamındaki öğrencilerden Türkçe yeterliliklerine ilişkin belge talebinde bulunulmaz ve Türkçe yeterlilik düzeyleri kayıt yaptıracakları programlara başlayabilmeleri için yeterli kabul edilir. a) T.C. vatandaşı olup yurt dışında öğrenim görmüş olanlar, b) Uyruklarından biri T.C. olanlar, c) 100 Türkçe eğitim veren bir yükseköğretim diploma programından mezun olanlar, d) Doğumla Türk vatandaşı olup İçişleri Bakanlığından izinle Türk vatandaşlığından ayrılma belgesi veya Mavi Kart sahibi olanlar, (3) Türkçe yeterlilik sertifikası C1 düzeyinde olmayan öğrenciler a) Türkçe düzeylerini geliştirmek üzere kaydoldukları eğitim-öğretim yılı başlangıcından itibaren dört (4) yarıyıl izinli kabul edilir. Bu süre sonunda veya içerisinde Türkçe yeterlilik sertifikası teslim eden öğrenciler, takip eden yarıyılda öğrenimlerine başlarlar. b) Üniversite dışında Türkçe öğrenme merkezlerine kaydolduklarına dair belge getirenler, hazırlık okuyan öğrenci olarak kabul edilirler. Ondokuz Mayıs Üniversitesi Türkçe Eğitim Merkezi veya uygun görülen kurumlardan birine kayıt yaptırmayan öğrenciler pasif kabul edilir ve öğrenci belgesi alamazlar. c) Türkçe yeterlilik sertifikası (C1 düzeyinde) en geç dört (4) yarıyıl sonuna kadar Enstitü Müdürlüğüne teslim edilmelidir. Dört (4) yarıyıl sonunda (Sertifika son teslim tarihi her yıl Üniversite tarafından belirlenen lisansüstü eğitime ait akademik takvimdeki derslerin bitiş tarihidir.) geçerli bir sertifika teslimi yapmayanların kayıtları, kendilerine herhangi bir bildirim yapılmaksızın Enstitü Yönetim Kurulu kararıyla silinir. d) Türkçe Yeterlilik Sertifikasını enstitüye teslim eden öğrencinin öğrenim süresi belgenin alındığı tarihi takip eden akademik yarıyıl başlar. Katkı payı/öğrenim ücreti MADDE 9  (1) Yurt dışından öğrenci kabul kontenjanları dâhilinde kayıt yaptıracak öğrencilerden alınacak katkı payı/öğrenim ücreti miktarları, her yıl Resmî Gazetede yayımlanan Cumhurbaşkanı Kararı ile Yükseköğretim Kurumlarında Cari Hizmet Maliyetlerine Öğrenci Katkısı Olarak Alınacak Katkı Payları ve Öğrenim Ücretlerinin Tespitine Dâir Karar doğrultusunda belirlenen katsayılar aralığında olacak şekilde Üniversite Yönetim Kurulunca belirlenir. Katkı payı/öğrenim ücreti ve ödemeye ilişkin detaylar (banka bilgisi ve tarihler) akademik takvimde belirtilen süreler dahilinde Enstitü web sayfasında ilan edilir. (2) Uluslararası statüsünde lisansüstü programlara kayıt yaptıran öğrencinin öğrenimi sırasında statüsü değiştirilemez. Öğrenimi sırasında T.C. uyruğuna geçen öğrenci, uluslararası öğrenci için belirlenen katkı payını yatırmak suretiyle öğrenimine devam eder. Uluslararası öğrencilerin yükümlülükleri MADDE 10  (1) Uluslararası Öğrenciler; a) Medenî ve öğrenim durumlarıyla ilgili değişiklikleri on beş (15) gün içinde Enstitüye bildirmekle, b) Öğrenimleri süresince ikamet izin belgelerini, sağlık sigortalarını ve yabancı kimlik numaralarını verilen yasal süreler içerisinde almakla ve süresi bittiğinde yenilemekle, c) İkamet tezkerelerini veya pasaportlarını kaybetmeleri hâlinde ilgili makamlara derhal müracaat ederek on beş (15) gün içinde yenisini almakla, ç) İkamet adreslerini değiştirmeleri hâlinde bu değişiklikleri iki (2) iş günü içinde ayrıldıkları ve yeni adreslerini bulundukları yerlerin mahallî-resmî makamlarına bildirmekle, d) Birim web sayfalarında yapılan tüm bilgi, belge, duyuru ve ilanları takip etmek ve gereğini yapmakla, e) Bu yönergede yer alan şartlara uymakla, ilan edilen kesin kayıt süresi içerisinde kayıt işlemlerini yapmakla, istenen belgeleri eksiksiz olarak süresi içerisinde ilgili enstitünün öğrenci işleri birimine teslim etmekle yükümlüdürler. [GÖRSEL SAYISI: 1] [/] [] T.C. ONDOKUZ MAYIS ÜNİVERSİTESİ LİSANSÜSTÜ EĞİTİM ENSTİTÜSÜ ULUSLARARASI ÖĞRENCİ YÖNERGESİ  / 5 PP.1.2.PRS.0047, R0, Temmuz 2025 (2) Öğrenci bilgi sisteminde yer alan iletişim bilgileri öğrenciler ile iletişim ve tebliğ kanallarıdır. Ayrıca fiziki adreslerine tebligat yapılmaz. Öğrenciler, güncel e-posta adresleri ile telefon bilgilerinde değişiklik olması hâlinde iki (2) iş günü içinde ilgili bilgilerini Öğrenci Otomasyon Sistemi üzerinden güncellemekle, ilgili birimlere iletmekle, bu iletişim kanallarından yapılacak duyuru ve bilgilendirmeleri takip etmekle yükümlüdürler. Hüküm bulunmayan hâller MADDE 11  (1) Bu Yönergede hüküm bulunmayan hâllerde, Ondokuz Mayıs Üniversitesi Lisansüstü Eğitim Öğretim Yönetmeliği ve ilgili diğer mevzuat hükümleri ile Yükseköğretim Kurulu, Senato, ilgili birim kurullar ve OMÜ Uluslararası Öğrenci Kabul Komisyonu kararları uygulanır. Yürürlükten kaldırılan yönerge MADDE 12  (1) 11.09.2024 tarih ve 2024/260 sayılı Senato Kararı ile kabul edilen Ondokuz Mayıs Üniversitesi Uluslararası Öğrenci Kabul Yönergesi yürürlükten kaldırılmıştır. Yürürlük MADDE 13  (1) Bu Yönerge, Senatoda kabul edildiği tarihten itibaren yürürlüğe girer. Yürütme MADDE 14  (1) Bu Yönerge hükümlerini Rektör yürütür. Yönergenin kabul edildiği Senato Kararının; Tarihi Sayısı 26.06.2025 2025/144 [TABLO 4] Yönergenin kabul edildiği Senato Kararının; Tarihi  Sayısı 26.06.2025  2025/144 [/TABLO] [GÖRSEL SAYISI: 1] [/]",
    "chunks": [
      "[] T.C. ONDOKUZ MAYIS ÜNİVERSİTESİ LİSANSÜSTÜ EĞİTİM ENSTİTÜSÜ ULUSLARARASI ÖĞRENCİ YÖNERGESİ  / 5 PP.1.2.PRS.0047, R0, Temmuz 2025 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç ve kapsam MADDE 1  (1) Bu Yönergenin amacı, Ondokuz Mayıs Üniversitesi lisansüstü programlarına kabul edilecek uluslararası öğrencilerin başvuru, kabul ve kayıtlarına ilişkin usul ve esasları düzenlemektir. Dayanak MADDE 2  (1) Bu Yönerge, 04.11.1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 65 inci maddesi ile 20.04.2016 tarih ve 29690 sayılı Resmî Gazetede yayımlanan Lisansüstü Eğitim ve Öğretim Yönetmeliği hükümlerine dayanılarak hazırlanmıştır. Tanımlar ve kısaltmalar MADDE 3  (1) Bu Yönergede geçen; a) Ana bilim/ana sanat dalı: Ondokuz Mayıs Üniversitesine bağlı eğitim-öğretim hizmeti veren enstitülerin ilgili ana bilim/ana sanat dalını, b) Ana bilim/ana sanat dalı akademik kurulu: İlgili ana bilim/ana sanat dalında bulunan tüm öğretim üyelerinden oluşan kurulu, c) Doktora: Lisansa dayalı en az altı (6) veya yüksek lisans veya eczacılık veya fen fakültesi mezunlarınca Sağlık Bakanlığı tarafından düzenlenen esaslara göre bir laboratuvar dalında kazanılan uzmanlığa dayalı en az dört (4) yarıyıllık programı kapsayan ve orijinal bir araştırmanın sonuçlarını ortaya koymayı amaçlayan bir yükseköğretim programını, ç)Enstitü Kurulu: Müdür, müdür yardımcıları ve enstitü ana bilim ve/veya ana sanat dalı başkanlarından oluşan kurulu, d) Enstitü Yönetim Kurulu: İlgili enstitünün müdürü başkanlığında, müdür yardımcıları ve enstitü kurulu tarafından üç (3) yıl için seçilen üç (3) öğretim üyesinden oluşan kurulu, e) KKTC: Kuzey Kıbrıs Türk Cumhuriyetini, f) Lisans: Ortaöğretime dayalı, en az sekiz (8) yarıyıllık bir programı kapsayan bir yükseköğretimi, g) Niyet mektubu: Doktora programı başvuruları için adayın amaç ve hedeflerini, mesleki yeterliklerini ve çalışmalarını ortaya koyan dokümanı, ğ) OMÜ Türkçe: Ondokuz Mayıs Üniversitesi Türkçe Öğretimi Uygulama ve Araştırma Merkezini, h) Rektör: Ondokuz Mayıs Üniversitesi Rektörünü, ı) Sanatta Yeterlik Programı: Lisansa dayalı en az altı (6), yüksek lisansa dayalı en az dört (4) yarıyıllık programı kapsayan ve orijinal bir sanat eserinin ortaya konulmasını, müzik ve sahne sanatlarında ise üstün bir uygulama ve yaratıcılığı amaçlayan doktora düzeyinde lisansüstü bir yükseköğretim programını, i) Senato: Ondokuz Mayıs Üniversitesi Senatosunu, j) T.C. : Türkiye Cumhuriyetini, k) Uluslararası Öğrenci: Lisansüstü programlarında öğrenim gören veya Türkçe kurslarına katılan T.C. vatandaşlığı bulunmayan veya T.C. vatandaşı olup yurt dışında öğrenimi görmüş bireyi, l) Üniversite: Ondokuz Mayıs Üniversitesini, m) Yüksek Lisans: Bir lisans öğretimine dayalı, eğitim-öğretim ve araştırmanın sonuçlarını ortaya koymayı amaçlayan bir yükseköğretim programını, ifade eder. [GÖRSEL SAYISI: 1] [/] [] T.C. ONDOKUZ MAYIS ÜNİVERSİTESİ LİSANSÜSTÜ EĞİTİM ENSTİTÜSÜ ULUSLARARASI ÖĞRENCİ YÖNERGESİ  / 5 PP.1.2.PRS.0047, R0, Temmuz 2025 İKİNCİ BÖLÜM Lisansüstü Eğitim Kontenjan Belirleme, Başvuru Koşulları ve Şekli, İstenen Belgeler, Değerlendirilme ve Kayıt esasları Kontenjan belirleme MADDE 4 - (1) İlgili akademik yarıyılda lisansüstü programlara (tezli/tezsiz yüksek lisans ve doktora/sanatta yeterlik) alınacak öğrenci sayısı, ana bilim/ana sanat dalı başkanlığınca ana bilim/ana sanat dalı akademik kurulunun görüşü alınarak enstitüye teklif edilir. Kontenjan, Enstitü Kurulunun önerisi ve Senato onayı ile belirlenir. Başvuru koşulları ve şekli MADDE 5 - (1) Öğrenci kabul edilecek lisansüstü programlar, başvuru koşulları, başvuru şekli ve yeri, başvuru tarihleri, istenen belgeler ve diğer hususlar Enstitü web sayfasında yapılacak ilanla duyurulur. (2) Tezli ve tezsiz yüksek lisans programlarına başvurularda en az dört (4) yıl (yabancı dil hazırlık programı hariç) süreli lisans programı mezunu olma, doktora/sanatta yeterlik programlarına başvurularda ise tezli yüksek lisans veya en az beş (5) yıl (yabancı dil hazırlık programı hariç) süreli lisans programı mezunu olma şartı aranır. (3) Uluslararası öğrenci olarak başvuru yapabilecek adaylar: a) Yabancı uyruklular, b) Doğumla Türk vatandaşı olup İçişleri Bakanlığından izinle Türk vatandaşlığından ayrılma belgesi veya Mavi Kart sahibi olanlar, c) Yabancı uyruklu iken T.C. vatandaşlığına geçen çift uyruklulardan lisans öğreniminin tamamını yabancı bir ülkede tamamlayanlar (KKTC dışında yabancı bir ülkedeki Türk okullarında tamamlayanlar dâhil), ç) T.C. uyruklu olup lisans öğreniminin tamamını yabancı bir ülkede tamamlayanlar (KKTC dışında yabancı bir ülkedeki Türk okullarında tamamlayanlar dâhil). (4) Uluslararası öğrenci olarak başvuru yapamayacak adaylar: a) KKTC uyruklu olup lisans eğitimini Türkiyede tamamlayanlar, b) Anne ve/veya babası Türk vatandaşı olanlar, doğumla Türk vatandaşlığına hak kazanmış olurlar. Bu durumda lisans eğitimlerinin tamamını yabancı bir ülkede almamış (KKTC hariç) veya Türk vatandaşlığından çıkmamış iseler uluslararası öğrenci kontenjanlarına başvuru yapamazlar. Başvuru için istenen belgeler MADDE 6 - (1) Başvuru yapacak adaylardan istenecek belgeler; a) Uyruğunu gösterir belge (pasaport, fotoğraflı kimlik belgesi vb.), b) Lisans veya yüksek lisans mezuniyet belgesi/diploma (Konsolosluk, Noter veya Yeminli Tercüman onaylı Türkçe çevirili), c) Lisans veya yüksek lisans transkripti (Konsolosluk, Noter veya Yeminli Tercüman onaylı Türkçe çevirili), ç) Yurt dışında bir yükseköğretim kurumu mezunu olanlardan sağlık alanları ile ilgili programlara başvurularda denklik belgesi, d) Doktora/sanatta yeterlik programları için var ise bilimsel çalışma dosyası (niyet mektubu, proje, bilimsel makale, kitap bölümü, sözlü/poster bildiri sunumu, sanatsal etkinlik vb.) (3) Eğitim dili yabancı bir dil olan lisansüstü programlara uluslararası öğrenci kabulünde ilgili yabancı dilde Yükseköğretim Kurulu tarafından kabul edilen merkezî yabancı dil sınavları ile eşdeğerliği kabul edilen uluslararası yabancı dil sınavlarından en az 65 puan veya ÖSYM tarafından eşdeğerliği kabul edilen uluslararası yabancı dil sınavlarından bu puan muadili bir puan alınması zorunludur. Lisans veya yüksek lisans öğrenimlerini öğrenim görecekleri yabancı dilde eğitim yapan bir bölümde tamamlayanlardan bu şart aranmaz. [GÖRSEL SAYISI: 1] [/] [] T.C. ONDOKUZ MAYIS ÜNİVERSİTESİ LİSANSÜSTÜ EĞİTİM ENSTİTÜSÜ ULUSLARARASI ÖĞRENCİ YÖNERGESİ  / 5 PP.1.2.PRS.0047, R0, Temmuz 2025 Başvuruların değerlendirilmesi ve kayıt esasları MADDE 7 - (1) İlan edilen kontenjanlar dikkate alınarak başvurular aşağıdaki esaslara göre değerlendirilir. a) Lisansüstü programlara öğrenci kabulünde yapılacak değerlendirmede adayların mezuniyet not ortalamaları 100lük sisteme göre değerlendirilir. Mezuniyet not ortalamalarının dönüşüm hesabında adayın mezun olduğu yükseköğretim kurumundan alacağı onaylı transkript esas alınır. b) Tezsiz yüksek lisans programlarına başvuran adaylarda kayıt sıralaması lisans mezuniyet not ortalamalarına göre yapılır. Puan eşitliği durumunda yaşı küçük olan aday kabul edilir. c) Tezli yüksek lisans programlarına öğrenci kabulünde başarı notu, lisans not ortalamasının  40ı ve bilim/özel yetenek sınavının  60ı alınarak hesaplanır. Başarı notunun en az 55 olması gerekir. Ayrıca bilim/özel yetenek sınavından 50 puanın altında alan adaylar başarısız kabul edilir. ç) Doktora/sanatta yeterlik programlarına öğrenci kabulünde başarı notu; lisans not ortalaması  40, bilim/özel yetenek sınavı  50 ve bilimsel çalışmalar (niyet mektubu, proje, bilimsel makale, kitap bölümü, sözlü/poster bildiri sunumu, sanatsal etkinlik vb.) 10 oranında katkı sağlayacak şekilde puanlama yapılarak hesaplanır. Başarı notunun en az 60 olması gerekir. Ayrıca bilim/özel yetenek sınavından 50 puanın altında alan adaylar başarısız kabul edilir. (2) Tezli yüksek lisans ve doktora/sanatta yeterlik programları için giriş sınavı (sözlü ve/veya yazılı) jürileri ilgili ana bilim/ana sanat dalı kurulunun önereceği beş (5) öğretim üyesi arasından üç (3) asıl ve iki (2) yedek üye enstitü yönetim kurulu tarafından belirlenir. Bilim sınavı, ana bilim/ana sanat dalı başkanlıklarında çevrim içi veya yüz yüze yapılır. (3) Bilim sınavının yapılış şekli (çevrim içi veya yüz yüze) ve hangi dilde yapılacağı ana bilim/ana sanat dalı tarafından belirlenerek sınava katılacak adaylara duyurulur. Sınavın çevrim içi yapılması durumunda bağlantı linki en geç sınav tarihinden bir (1) gün önce adaylara iletilir ve sınav kayıt altına alınır. Kayıtlar ana bilim/ana sanat dalı başkanlığınca arşivlenir. (4) Sonuçlar, ana bilim/ana sanat dalı sınav komisyonu tarafından sınavın yapıldığı gün öğrenci bilgi sistemine girilir ve sınav tutanağı en geç üç (3) iş günü içerisinde Enstitü Müdürlüğüne iletilir. Sınav sonuçları başvuru takviminde belirtilen sürelerde Enstitü web sayfasında ilan edilir. (5) Kesin kayıt işlemleri başvuru takviminde belirtilen sürelerde, başvuru esnasında talep edilen belgelerin asıllarının Enstitüye teslim edilmesi ile tamamlanır. (6) Ders kayıt işlemleri akademik takvimde belirtilen süreler içerisinde gerçekleştirilir. (7) Lisansüstü programlara kabul edilen ve kesin kaydını yaptıran öğrencilerin kayıt için ödemiş oldukları öğrenim ücretleri geri ödenmez. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Türkçe düzeyi MADDE 8  (1) Öğrencilerin Türkçe yeterlilik seviyelerinin belirlenmesinde, diğer yükseköğretim kurumlarının Türkçe öğrenim merkezlerinden alınan Türkçe yeterlilik sertifikalarının geçerlilik onayı Ondokuz Mayıs Üniversitesi Türkçe Öğretimi Uygulama ve Araştırma Merkezi tarafından yapılır. Türkçe hazırlık eğitimi, sınavları, yeterlilik seviyeleri ve diğer hususlar, Ondokuz Mayıs Üniversitesi Türkçe Öğretimi Uygulama ve Araştırma Merkezi Yönetmeliği/Yönergesi hükümlerine göre yapılır. [GÖRSEL SAYISI: 1] [/] [] T.C. ONDOKUZ MAYIS ÜNİVERSİTESİ LİSANSÜSTÜ EĞİTİM ENSTİTÜSÜ ULUSLARARASI ÖĞRENCİ YÖNERGESİ  / 5 PP.1.2.PRS.0047, R0, Temmuz 2025 (2) Aşağıdaki koşulları sağlayan bu Yönerge kapsamındaki öğrencilerden Türkçe yeterliliklerine ilişkin belge talebinde bulunulmaz ve Türkçe yeterlilik düzeyleri kayıt yaptıracakları programlara başlayabilmeleri için yeterli kabul edilir. a) T.C. vatandaşı olup yurt dışında öğrenim görmüş olanlar, b) Uyruklarından biri T.C. olanlar, c) 100 Türkçe eğitim veren bir yükseköğretim diploma programından mezun olanlar, d) Doğumla Türk vatandaşı olup İçişleri Bakanlığından izinle Türk vatandaşlığından ayrılma belgesi veya Mavi Kart sahibi olanlar, (3) Türkçe yeterlilik sertifikası C1 düzeyinde olmayan öğrenciler a) Türkçe düzeylerini geliştirmek üzere kaydoldukları eğitim-öğretim yılı başlangıcından itibaren dört (4) yarıyıl izinli kabul edilir. Bu süre sonunda veya içerisinde Türkçe yeterlilik sertifikası teslim eden öğrenciler, takip eden yarıyılda öğrenimlerine başlarlar. b) Üniversite dışında Türkçe öğrenme merkezlerine kaydolduklarına dair belge getirenler, hazırlık okuyan öğrenci olarak kabul edilirler. Ondokuz Mayıs Üniversitesi Türkçe Eğitim Merkezi veya uygun görülen kurumlardan birine kayıt yaptırmayan öğrenciler pasif kabul edilir ve öğrenci belgesi alamazlar. c) Türkçe yeterlilik sertifikası (C1 düzeyinde) en geç dört (4) yarıyıl sonuna kadar Enstitü Müdürlüğüne teslim edilmelidir. Dört (4) yarıyıl sonunda (Sertifika son teslim tarihi her yıl Üniversite tarafından belirlenen lisansüstü eğitime ait akademik takvimdeki derslerin bitiş tarihidir.) geçerli bir sertifika teslimi yapmayanların kayıtları, kendilerine herhangi bir bildirim yapılmaksızın Enstitü Yönetim Kurulu kararıyla silinir. d) Türkçe Yeterlilik Sertifikasını enstitüye teslim eden öğrencinin öğrenim süresi belgenin alındığı tarihi takip eden akademik yarıyıl başlar. Katkı payı/öğrenim ücreti MADDE 9  (1) Yurt dışından öğrenci kabul kontenjanları dâhilinde kayıt yaptıracak öğrencilerden alınacak katkı payı/öğrenim ücreti miktarları, her yıl Resmî Gazetede yayımlanan Cumhurbaşkanı Kararı ile Yükseköğretim Kurumlarında Cari Hizmet Maliyetlerine Öğrenci Katkısı Olarak Alınacak Katkı Payları ve Öğrenim Ücretlerinin Tespitine Dâir Karar doğrultusunda belirlenen katsayılar aralığında olacak şekilde Üniversite Yönetim Kurulunca belirlenir. Katkı payı/öğrenim ücreti ve ödemeye ilişkin detaylar (banka bilgisi ve tarihler) akademik takvimde belirtilen süreler dahilinde Enstitü web sayfasında ilan edilir. (2) Uluslararası statüsünde lisansüstü programlara kayıt yaptıran öğrencinin öğrenimi sırasında statüsü değiştirilemez. Öğrenimi sırasında T.C. uyruğuna geçen öğrenci, uluslararası öğrenci için belirlenen katkı payını yatırmak suretiyle öğrenimine devam eder. Uluslararası öğrencilerin yükümlülükleri MADDE 10  (1) Uluslararası Öğrenciler; a) Medenî ve öğrenim durumlarıyla ilgili değişiklikleri on beş (15) gün içinde Enstitüye bildirmekle, b) Öğrenimleri süresince ikamet izin belgelerini, sağlık sigortalarını ve yabancı kimlik numaralarını verilen yasal süreler içerisinde almakla ve süresi bittiğinde yenilemekle, c) İkamet tezkerelerini veya pasaportlarını kaybetmeleri hâlinde ilgili makamlara derhal müracaat ederek on beş (15) gün içinde yenisini almakla, ç) İkamet adreslerini değiştirmeleri hâlinde bu değişiklikleri iki (2) iş günü içinde ayrıldıkları ve yeni adreslerini bulundukları yerlerin mahallî-resmî makamlarına bildirmekle, d) Birim web sayfalarında yapılan tüm bilgi, belge, duyuru ve ilanları takip etmek ve gereğini yapmakla, e) Bu yönergede yer alan şartlara uymakla, ilan edilen kesin kayıt süresi içerisinde kayıt işlemlerini yapmakla, istenen belgeleri eksiksiz olarak süresi içerisinde ilgili enstitünün öğrenci işleri birimine teslim etmekle yükümlüdürler. [GÖRSEL SAYISI: 1] [/] [] T.C. ONDOKUZ MAYIS ÜNİVERSİTESİ LİSANSÜSTÜ EĞİTİM ENSTİTÜSÜ ULUSLARARASI ÖĞRENCİ YÖNERGESİ  / 5 PP.1.2.PRS.0047, R0, Temmuz 2025 (2) Öğrenci bilgi sisteminde yer alan iletişim bilgileri öğrenciler ile iletişim ve tebliğ kanallarıdır. Ayrıca fiziki adreslerine tebligat yapılmaz. Öğrenciler, güncel e-posta adresleri ile telefon bilgilerinde değişiklik olması hâlinde iki (2) iş günü içinde ilgili bilgilerini Öğrenci Otomasyon Sistemi üzerinden güncellemekle, ilgili birimlere iletmekle, bu iletişim kanallarından yapılacak duyuru ve bilgilendirmeleri takip etmekle yükümlüdürler. Hüküm bulunmayan hâller MADDE 11  (1) Bu Yönergede hüküm bulunmayan hâllerde, Ondokuz Mayıs Üniversitesi Lisansüstü Eğitim Öğretim Yönetmeliği ve ilgili diğer mevzuat hükümleri ile Yükseköğretim Kurulu, Senato, ilgili birim kurullar ve OMÜ Uluslararası Öğrenci Kabul Komisyonu kararları uygulanır. Yürürlükten kaldırılan yönerge MADDE 12  (1) 11.09.2024 tarih ve 2024/260 sayılı Senato Kararı ile kabul edilen Ondokuz Mayıs Üniversitesi Uluslararası Öğrenci Kabul Yönergesi yürürlükten kaldırılmıştır. Yürürlük MADDE 13  (1) Bu Yönerge, Senatoda kabul edildiği tarihten itibaren yürürlüğe girer. Yürütme MADDE 14  (1) Bu Yönerge hükümlerini Rektör yürütür. Yönergenin kabul edildiği Senato Kararının; Tarihi Sayısı 26.06.2025 2025/144 [TABLO 4] Yönergenin kabul edildiği Senato Kararının; Tarihi  Sayısı 26.06.2025  2025/144 [/TABLO] [GÖRSEL SAYISI: 1] [/]"
    ],
    "chunk_metadata": [
      {}
    ],
    "chunk_count": 1,
    "character_count": 15053,
    "document_metadata": {
      "creation_date": "D:20250701103318+03'00'",
      "modification_date": "D:20250701103323+03'00'",
      "author": "user",
      "title": "",
      "page_count": 5,
      "checksum": "175a6fb532c2328ba552dfc3fa7204a7"
    },
    "keyword": "öğretim elemanı"
  }
]